Repository: DrCod/generic-numeric-representation-by-attention-distillation
Catalog: data/tmx_dir/output_data_it-es.tmx
Source language: it
Languages: es

source: Durante il soggiorno a Madrid l'Amministratore Delegato di Fiat S.p.A. e Presidente e Amministratore Delegato di Chrysler Group LLC, nonché Presidente di ACEA (Associazione Europea Costruttori Automobili), Dr. Sergio Marchionne è stato ospitato nella Residenza di S.E. l'Ambasciatore d'Italia in Spagna, Leonardo Visconti di Modrone, per una colazione con qualificati esponenti del Governo spagnolo e del mondo imprenditoriale.
es: Durante su estancia en Madrid el Consejero Delegado de Fiat S.p.A. y Presidente y Consejero Delegado de Chrysler Group LLC, además de Presidente de ACEA (Asociación Europea Fabricantes de Automóviles), Dr. Sergio Marchionne, ha sido invitado de honor en la Residencia de S.E. el Embajador de Italia, Leonardo Visconti di Modrone, con motivo de un almuerzo con destacados miembros del Gobierno español y del mundo empresarial.

source: PRESENTAZIONE DEL LIBRO "L'INVERNO DEL MONDO" DI KEN FOLLETT PRESSO L'AMBASCIATA D'ITALIA
es: PRESENTACIÓN DEL LIBRO "EL INVIERNO DEL MUNDO" DE KEN FOLLETT EN LA EMBAJADA DE ITALIA

source: Mercoledì 24 ottobre presso l'Ambasciata d'Italia a Madrid il celebre scrittore Ken Follett ha presentato alla stampa l'edizone spagnola del suo ultimo libro, L'inverno del mondo (Edizioni Plaza y Janés), secondo volume della trilogia intitolata The Century.
es: El miércoles 24 de octubre en la Embajada de Italia en Madrid el célebre escritor Ken Follett ha presentado a la prensa la edición española de su último libro, El invierno del mundo (Ediciones Plaza y Janés), segunda entrega de la trilogía titulada The Century.

source: L'evento si è svolto alla presenza di numerosi rappresentanti della stampa internazionale.
es: El acto ha registrado la numerosa presencia de representantes de los medios de comunicación internacionales.

source: DAL 20 AL 30 NOVEMBRE LA PRIMA SETTIMANA DELLA CUCINA ITALIANA IN SPAGNA
es: DEL 20 AL 30 DE NOVIEMBRE LA PRIMERA SEMANA DE LA COCINA ITALIANA EN ESPAÑA

source: L'iniziativa nel mondo
es: La iniciativa en el mundo

source: Dal 21 al 27 novembre si celebra in tutto il mondo la prima edizione della Settimana della Cucina Italiana: 1.300 eventi in 105 Paesi per promuovere la cucina italiana di qualità, far conoscere le produzioni agroalimentari e vitivinicole italiane, diffondere i valori della dieta mediterranea e della tradizione gastronomica del Bel Paese, presentare l'offerta della ristorazione italiana all'estero.
es: Del 21 al 27 de noviembre se celebrará en todo el mundo la primera edición de la Semana de la Cocina Italiana: 1300 eventos en 105 países para promover la cocina italiana de calidad, dar a conocer los productos agroalimentarios y vitivinícolas italianos, difundir los valores de la dieta mediterránea y de la tradición gastronómica del "Bel Paese"y presentar la oferta de la restauración italiana en el extranjero.

source: Il progetto, eredità di Expo Milano 2015, si inserisce nel piano di azioni che vede in campo il Ministero degli Affari Esteri e della Cooperazione Internazionale, il Ministero delle politiche agricole alimentari e forestali e il Ministero dell'Istruzione.
es: El proyecto, herencia de la Expo 2015 de Milán, forma parte del plan de acción en el que colaboran el Ministerio de Asuntos Exteriores y Cooperación Internacional, el Ministerio de las políticas agrícolas, alimentarias y forestales y el Ministerio de Educación.

source: Un percorso di lavoro iniziato nel marzo 2015 ad EXPO con il primo forum della cucina italiana, al quale hanno fatto seguito la firma del Food Act - il primo patto tra le Istituzioni e il mondo della cucina italiana di qualità per promuovere la gastronomia italiana - e il protocollo d'intesa per la valorizzazione all'estero della cucina italiana di qualità, siglato alla Farnesina il 15 marzo 2016.
es: Un recorrido de trabajo iniciado en marzo de 2015 en la EXPO con el primer fórum de la cocina italiana, al que siguieron la firma de la Food Act - el primer pacto entre las Instituciones y el mundo de la cocina italiana de calidad para promover la gastronomía italiana - y el protocolo de acuerdo para la valorización en el extranjero de la cocina italiana de calidad, firmado en la Farnesina el 15 de marzo de 2016.

source: L'export del comparto agroalimentare italiano ha raggiunto nel 2015 i 37 miliardi di Euro e i dati per i primi 9 mesi del 2016 segnalano un incremento del 6,3%.
es: Las exportaciones del sector agroalimentario italiano alcanzaron en 2015 los 37.000 millones de euros, y los datos de los 9 primeros meses de 2016 indican un incremento del 6,3%.

source: Con iniziative come la Settimana della cucina italiana, il Governo italiano punta a portare il valore annuo delle esportazioni agroalimentari a 50 miliardi di Euro entro il 2020.
es: Con iniciativas como la Semana de la Cocina Italiana, el Gobierno italiano pretende que el valor anual de las exportaciones agroalimentarias alcance los 50.000 de euros en 2020.

source: L'iniziativa in Spagna
es: La iniciativa en España

source: La tradizione gastronomica italiana e spagnola sono due delle espressioni più alte della Dieta Mediterranea, riconosciuta dall'UNESCO come Patrimonio immateriale dell'Umanità.
es: Las tradiciones gastronómicas italiana y española son dos de las más altas expresiones de la Dieta Mediterránea, reconocida por la UNESCO como Patrimonio inmaterial de la Humanidad.

source: Due tradizioni affini, ma che presentano ampi margini per approfondire la reciproca conoscenza.
es: Dos tradiciones afines, pero que presentan amplios márgenes para profundizar en su conocimiento recíproco.

source: L'impegno delle Istituzioni italiane in Spagna in occasione della Settimana della cucina italiana è dunque quello di presentare al pubblico spagnolo tutti gli ingredienti che trovano spazio nella nostra cucina e che ne definiscono le caratteristiche uniche: cultura, tradizione, territorio, turismo, cinema, lingua, design, formazione e innovazione.
es: El compromiso de las Instituciones italianas en España con ocasión de la Semana de la Cocina Italiana consiste pues en presentar al público español todos los ingredientes que tienen cabida en nuestra cocina y que definen sus características únicas: cultura, tradición, territorio, turismo, cine, lengua, diseño, formación e innovación.

source: Numerose le iniziative previste a Madrid e a Barcellona dal 20 al 30 novembre, consultabili al sito dedicato www.semanacocinaitaliana.es .
es: Son numerosas las iniciativas previstas en Madrid y en Barcelona entre el 20 y el 30 de noviembre, que se pueden consultar en la página de internet dedicada al evento: www.semanacocinaitaliana.es .

source: Presso l'Ambasciata d'Italia a Madrid importanti chef italiani e spagnoli come Enrica Barni, Luigi Bertaccini, Manuel Carrete, Marco di Tullio, Abraham García, Juanjo López Bedmar, Ricardo Sanz Castro, Andrea Tumbarello, metteranno a confronto le rispettive tradizioni per superare stereotipi, evidenziare similitudini, differenze e possibilità di incontro tra cucina italiana e spagnola.
es: En la Embajada de Italia en Madrid importantes chefs italianos y españoles, como Enrica Barni, Luigi Bertaccini, Manuel Carrete, Marco di Tullio, Abraham García, Juanjo López Bedmar, Ricardo Sanz Castro y Andrea Tumbarello, compararán sus respectivas tradiciones para superar estereotipos, evidenciar similitudes, diferencias y posibilidades de encuentro entre la cocina italiana y la española.

source: Esperti nutrizionisti e cuochi stellati presenteranno i benefici della dieta mediterranea agli studenti della Scuola Italiana di Madrid.
es: Expertos nutricionistas y cocineros distinguidos con estrellas Michelin presentarán los beneficios de la dieta mediterránea a los estudiantes de la Escuela Italiana de Madrid.

source: Presso l'Istituto Europeo di Design, lo chef Javier Bonet e l'architetto Nacho Martín approfondiranno l'interazione tra design e cucina.
es: En el Instituto Europeo de Diseño, el chef Javier Bonet y el arquitecto Nacho Martín profundizarán en la interacción entre diseño y cocina.

source: L'Istituto Italiano di Cultura di Madrid sarà la vetrina di eccezione dello showcooking dello Chef due stelle Michelin Moreno Cedroni, ospiterà una presentazione e degustazione di vini della prestigiosa Cantina Mastroberardino e proporrà proiezioni cinematografiche legate alla cucina italiana.
es: El Instituto Italiano de Cultura de Madrid será el escaparate de excepción del "showcooking" del chef con dos estrellas Michelin Moreno Cedroni, acogerá una presentación y degustación de vinos de la prestigiosa Bodega Mastroberardino y ofrecerá proyecciones cinematográficas relacionadas con la cocina italiana.

source: Anche l'Istituto di Cultura di Barcellona presenta un intenso calendario di proiezioni cinematografiche dedicate alla cucina italiana, con appuntamenti e incontri per presentare prodotti di eccellenza come il Parmigiano Reggiano e far conoscere l'offerta e la tradizione gastronomica della Valle del Po.
es: También el Instituto de Cultura de Barcelona presenta un intenso calendario de proyecciones cinematográficas dedicadas a la cocina italiana, con citas y encuentros para presentar productos de excelencia como el queso parmesano reggiano y para dar a conocer la oferta y la tradición gastronómica del Valle del Po.

source: Spazio anche alla cucina regionale che sarà al centro dell'evento “Nutrirsi di Basilicata” organizzato dalla Società Dante Alighieri di Madrid in collaborazione con la Regione Basilicata e la Fondazione ENI.
es: También tendrá cabida la cocina regional, que estará en el centro del evento "Nutrirse de Basilicata" organizado por la Sociedad Dante Alighieri de Madrid en colaboración con la Región de Basilicata y la Fundación ENI.

source: Non mancheranno importanti iniziative di solidarietà: l'Hotel Escuela della Comunidad de Madrid organizzerà, sotto la supervisione dello Chef stellato italiani Mauro Elli e con la partecipazione dell'Ufficio ICE di Madrid e dell'Accademia Italiana della Cucina una cena di beneficienza a favore dell'Istituto Alberghiero di Amatrice.
es: Tampoco faltarán importantes iniciativas solidarias: el Hotel Escuela de la Comunidad de Madrid organizará, bajo la supervisión del chef galardonado con estrellas Michelin Mauro Elli y con la participación de la Agencia ICE de Madrid y de la Academia Italiana de Cocina, una cena de beneficencia a favor del Instituto de Hostelería de Amatrice.

source: All'insegna della vicinanza alle popolazioni del Centro Italia colpite dai recenti terremoti anche la cena di solidarietà organizzata nel capoluogo catalano dal Consolato Generale d'Italia a Barcellona, dalla Casa degli Italiani e dall'ICE.
es: Al calor de la cercanía a las poblaciones del centro de Italia afectadas por los recientes terremotos, también tendrá lugar la cena solidaria organizada en la capital catalana por el Consulado General de Italia en Barcelona, por la Casa de los Italianos y por el ICE.

source: Le azioni in programma coinvolgono le principali imprese italiane attive sul mercato spagnolo, come Ferrero, Illy e Negrini, che nella cornice della Prima settimana della cucina italiana presentano proprie iniziative di promozione realizzate in collaborazione con le Istituzioni italiane in Spagna.
es: En los actos programados participarán las principales empresas italianas activas en el mercado español, como Ferrero, Illy y Negrini, que en el marco de la Primera semana de la cocina italiana presentan inicitivas propias de promoción realizadas en colaboración con las Instituciones italianas en España.

source: Durante la settimana, grazie all'iniziativa delle Camera di Commercio italiane di Madrid e di Barcellona, numerosi ristoranti proporranno offerte speciali per valorizzare la cucina italiana di qualità, per promuovere la tradizione dell'aperitivo italiano, diffondere la ricetta originale della pizza e la diffusione dei prodotti e dei vini italiani con denominazione tipica.
es: Durante la semana, gracias a la iniciativa de las Cámaras de Comercio italianas de Madrid y de Barcelona, numerosos restaurantes tendrán ofertas especiales para valorizar la cocina italiana de calidad, para promover la tradición de los aperitivos italianos, para difundir la receta original de la pizza y para la difusión de los productos y de los vinos italianos con denominación típica.

source: Tutte le informazioni su www.semanacocinaitaliana.es .
es: Toda la información está disponible en la página de internet www.semanacocinaitaliana.es .

source: L'Ambasciata d'Italia ha ospitato martedì 15 dicembre la serata lirica benefica dedicata alla Fundación Curarte .
es: La Embajada de Italia acogió, el martes 15 de diciembre, la velada lírica benéfica dedicada a la Fundación Curarte .

source: Nel corso della serata lirica si sono esibiti María Ruiz (Soprano), Santos Ariño (Baritono), Antonio Vázquez (Tenore) e Gianpaolo Vadurro (Piano) che hanno interpretato un ampio repertorio di arie e duetti tratti la La Bohème, Tosca, Cavalleria Rusticana, Werther, La Traviata, Il Barbiere di Siviglia, Don Carlo, Les Pêcheurs de Perles, La Tabernera del Puerto y El Gato Montés nonché canzoni poplari e natalizie italiane e spagnole.
es: La velada lírica estuvo a cargo de María Ruiz (Soprano), Santos Ariño (Barítono), Antonio Vázquez (Tenor) y Gianpaolo Vadurro (Piano) que interpretaron un amplio repertorio incluyendo arias y dúos de La Bohème, Tosca, Cavalleria Rusticana, Werther, La Traviata, Il Barbiere di Siviglia, Don Carlo, Les Pêcheurs de Perles, La Tabernera del Puerto y El Gato Montés junto con villancicos y canciones españolas e italianas.

source: La Fundación Curarte è una organizzazione non profit, il cui obiettivo è migliorare la qualità della vita dei bambini ricoverati, rendendo più umano il loro ambito sanitario, promuovendo i giochi, le attività e l'arte, contribuendo in questo modo a migliorare la cultura dell'assistenza e delle cure ai pazienti pediatrici.
es: La Fundación CURARTE es una organización sin ánimo de lucro, cuyo objetivo es mejorar la calidad de vida de los niños hospitalizados, humanizando los entornos sanitarios, promocionando el juego, la creatividad y el arte, contribuyendo así a mejorar la cultura del cuidado y atención al paciente pediátrico.

source: Il design italiano si muove a Madrid e Barcellona
es: El diseño italiano se mueve en Madrid y Barcellona

source: Vivace è un progetto di sostegno ai giovani creativi italiani attivi a Madrid e Barcellona, ideato dall'Ambasciata Italiana in Spagna e diretto alla valorizzazione delle nuove forme di ibridazione, “meticciato” e collaborazione che stanno sorgendo grazie all'ormai consolidata presenza italiana in questo Paese.
es: Vivace es un proyecto de apoyo a los jóvenes creativos italianos residentes en Madrid y Barcelona, ideado por la Embajada de Italia en España y dirigido a la puesta en valor de las nuevas formas de hibridación, mezcla y colaboración que está surgiendo gracias a la consolidad presencia italiana en este País.

source: È una piattaforma che sostiene le espressioni emergenti della creatività e il saper fare che si inseriscono nel concetto del nuovo made in Italy, concepito come superamento dell'idea di un insieme di prodotti e dei limiti di un territorio nazionale, e contestualizzato nel rapporto tra l'Italia e la Spagna.
es: Es una plataforma que apoya las expresiones emergentes de la creatividad y del saber hacer vinculadas con el concepto del nuevo made in Italy, concebido como superación de la idea de un conjunto de productos y de los límites de un territorio nacional, y contextualizado en la relación entre Italia y España.

source: Vivace offre agli attori del settore creativo un'opportunità di visibilità, di contatto con il pubblico e l'apertura di nuove reti di collaborazione.
es: Vivace ofrece a los actores del sector creativo una oportunidad visibilidad, de contacto con el público y de apertura de nuevas redes de colaboración.

source: Si costruisce attraverso un'open call diretta alla scoperta dei nuovi talenti, una piattaforma web/archivio che organizza e dà diffusione alla rete dei creativi italiani in Spagna, una serie di eventi di incontro e giornate di porte aperte negli studi selezionati, dirette al rafforzamento del contatto tra produttori e pubblico.
es: Se construye a través de una convocatoria abierta dirigida al descubrimiento de talentos emergentes, en una plataforma web con funciones de archivo que organiza y da difusión a la red de creativos italianos en España, un programa de encuentros y jornadas a puertas abiertas en los estudios seleccionados, dirigidas al fortalecimiento del contacto entre productores y público.

source: Il coordinamento del progetto è affidato a Massimiliano Casu, ricercatore e commissario nel campo dell'architettura.
es: La coordinación del proyecto es asegurada por Massimiliano Casu, investigador y comisario en el campo de la arquitectura.

source: Le attività proposte intendono offrire un'iniziativa aperta al pubblico generale superando l'idea di un evento di settore.
es: Las actividades propuestas pretenden ofrecer una iniciativa abierta al público general superando la idea del evento de sector.

source: D'altra parte, questo sistema dà ai creativi selezionati l'opportunità di raccontare il proprio lavoro andando oltre la semplice esibizione di prodotti, permettendo l'immersione del pubblico in un universo creativo esteso, che include discipline diverse che condividono la stessa ispirazione.
es: Este sistema, por otro lado, ofrece a los creativos seleccionados la posibilidad de relatar su trabajo más allá de la mera exhibición de productos, permitiendo la inmersión del público en un universo creativo extendido, que incluye disciplinas distintas que comparten la misma inspiración.

source: Vivace cerca designers, makers e creativi italiani che si riconoscano nei valori proposti dal progetto e che sviluppino il loro lavoro a Madrid e Barcellona, autonomamente, in collaborazione o per conto di imprese o studi spagnoli.
es: Vivace busca diseñadores, makers y creadores italianos que se reconozcan en los valores del proyecto y que desarrollen su trabajo en Madrid y Barcelona, de manera autónoma o como colaboradores de estudios o empresas españoles.

source: Gli obiettivi di Vivace sono:
es: Los objetivos de Vivace son:

source: a) Accanto alla consolidata attività di valorizzazione del tradizionale made in Italy, far emergere, far conoscere e promuovere in Spagna, insieme alle grandi medie e piccole imprese italiane, il nuovo made in Italy, che rispecchi la realtà creativa e produttiva più attuale del nostro Paese, le nuove forme di organizzazione economica.
es: a) Junto a la consolidada actividad de puesta en valor del tradicional made in Italy, sacar a la luz, dar a conocer y promover en España, junto a las pequeñas y medianas empresas italianas, el nuevo made in Italy, que refleje el entorno creativo y productivo más actual de nuestro País, las nuevas formas de organización económica.

source: Si tratta di valorizzare la creatività che si produce in una società basata sulla collaborazione in rete, la condivisione e lo scambio.
es: Se trata de poner en valor la creatividad que se produce en una sociedad basada en la colaboración en red, la participación y el intercambio.

source: Si intendono promuovere l'idea e il potenziale innovativo dell'ecosistema creativo e l'importanza dei contesti sociali nelle nuove pratiche creative.
es: Se pretende promover la idea y el potencial innovador del ecosistema creativo y la importancia de los contextos sociales en las nuevas prácticas creativas.

source: b) Rafforzare la presenza del tessuto creativo italiano in Spagna, valorizzando il suo ruolo e i suoi risultati.
es: b) Fortalecer la presencia del tejido creativo italiano en España, poniendo en valor su papel y sus resultados.

source: Insieme ad esperti del settore privato, che lavorano con noi, intendiamo:
es: Junto a expertos del sector privado, que trabajan con nosotros, queremos:

source: - dare supporto e visibilità a nuovi disegnatori e progetti emergenti che si stanno sviluppando nel settore del design e le creatività applicate nelle città di Madrid e Barcellona, grazie alla presenza e al contributo di creativi italiani che vivono e lavorano in Spagna;
es: - apoyar y dar visibilidad a nuevos diseñadores y proyectos emergentes que se están desarrollando en el sector del diseño y de la creatividad aplicadas en las ciudades de Madrid y Barcelona, gracias a la presencia y la contribución de creativos italianos que viven y trabajan en España;

source: - valorizzare l'impatto che questi professionisti hanno sul territorio spagnolo e come a loro volta vengano influenzati da questo territorio.
es: - poner en valor el impacto que estos profesionales generan en el territorio español y cómo a su vez son influenciados por este territorio.

source: c) Valorizzare il nuovo artigianato locale, che i nuovi modi di produzione e distribuzione rendono potenzialmente globale.
es: c) Poner en valor la nueva artesanía local, que las nuevas formas de producción y distribución convierten en potencialmente global.

source: Partner scientifico:
es: Partner científico:

source: Coordinamento: Massimiliano Casu
es: Coordinación: Massimiliano Casu

source: Alle ore 20.30, in coincidenza con la recente pubblicazione del Libro de las canciones y otros poemas di Dante Alighieri (casa editrice Akal) e in collaborazione con EUNIC ESPAÑA e il Dipartimento di FilologIa Italiana dell'Università Complutense, si svolgerà un recital bilingue italiano-spagnolo di tali canzoni in cui verranno ripresi i fatti narrati nel libro, l'oscura storia d'amore con la donna pargoletta-pietra, mentre si reciteranno i poemi accompagnati dalla musica del violoncello.
es: A las 20h30, con ocasión de la reciente publicación del Libro de las canciones y otros poemas de Dante Alighieri (editorial Akal) y en colaboración con EUNIC España y el Departamento de Filología Italiana de la Universidad Complutense, se ofrecerá un recital bilingüe italiano-español de dichas canciones en el que se irán repasando los acontecimientos que se narran en el libro, la oscura historia de amor con la donna pargoletta-pietra (la dama jovencita-piedra), al tiempo que se recitan los poemas acompañados por música de violonchelo.

source: Parteciperanno Juan Varela-Portas de Orduña (Professore Ordinario e Direttore del Dipartimento di Filologia Italiana dell'Università Complutense di Madrid), Francesco Carril (attore) e Eduardo Palao (violoncello).
es: Participarán Juan Varela-Portas de Orduña (Profesor Titular y Director del Departamento de Filología Italiana de la Universidad Complutense de Madrid), Francesco Carril (actor) y Eduardo Palao (violonchelo).

source: Ingresso libero fino ad esaurimento posti.
es: Entrada libre hasta completar el aforo.

source: Non è consentito l'accesso alla sala una volta iniziato il recital.
es: No se permitirá el acceso una vez empezado el recital.

source: Per maggiori informazioni sulla "Giornata Europea delle Lingue":
es: Para más información sobre el "Día europeo de las lenguas":

source: CONFERENZA DELL'AMBASCIATORE LEONARDO VISCONTI DI MODRONE ALL'UNIVERSITÀ DEUSTO DI BILBAO
es: CONFERENCIA DEL EMBAJADOR LEONARDO VISCONTI DI MODRONE EN LA UNIVERSIDAD DEUSTO DE BILBAO
